{
    "title": "Bienvenue à la Casa Rustica De Haan",
    "description": "Si vous recherchez l'endroit idéal pour des vacances en famille sur la magnifique côte belge, ne cherchez pas plus loin. Notre charmante maison de vacances à De Haan est l'endroit parfait pour vous et vos proches, pouvant accueillir jusqu'à 8 personnes.",
    "features": "Caractéristiques de la maison :",
    "spacious": "<strong>Espace Spacieux :</strong> Notre maison familiale spacieuse offre suffisamment d'espace pour que toute la famille puisse se détendre et profiter de la côte belge ensemble.",
    "modern": "<strong>Confort Moderne :</strong> Vous trouverez ici tout le confort moderne pour des vacances relaxantes, avec une cuisine entièrement équipée, des chambres confortables et une salle de séjour accueillante.",
    "garden": "<strong>Jardin :</strong> Détendez-vous dans notre jardin paisible ou sur la terrasse ensoleillée tout en savourant un barbecue en famille ou en prenant un bain de soleil.",
    "beach": "<strong>Proche de la Plage :</strong> À seulement quelques pas de la plage de De Haan, vous pourrez profiter de journées ensoleillées à la mer et d'agréables promenades sur la plage.",
    "family": "<strong>Pour Toute la Famille :</strong> Notre maison est conçue pour accueillir les familles, avec des équipements adaptés aux enfants, y compris des lits bébé et des jeux de société pour des moments de qualité ensemble.",
    "book": "<strong>Réservez dès aujourd'hui</strong> pour des vacances inoubliables à De Haan, où vous pourrez vous détendre, vous amuser et créer des souvenirs précieux en famille. Nous avons hâte de vous accueillir à la Casa Rustica De Haan pour une expérience balnéaire exceptionnelle.",
    "house": "La maison",
    "rooms": "Les chambres",
    "contact": "Contactez-nous",
    "leave": "Laissez votre email et nous vous recontacterons.",
    "email": "Email",
    "phone": "Téléphone",
    "address": "Adresse",
    "name": "Nom",
    "message": "Message",
    "price": "Quel est le prix de ...",
    "send": "Envoyer"
}
