{
    "title": "Bienvenue à Casa Rustica De Haan",
    "description": "Si vous recherchez l'endroit idéal pour des vacances en famille sur la magnifique côte belge, ne cherchez pas plus loin. Notre charmante maison de vacances à De Haan est l'endroit parfait pour vous et vos proches, pouvant accueillir jusqu'à 8 personnes.",
    "features": "Caractéristiques de la maison :",
    "spacious": "Espace spacieux",
    "spaciousDescription": "Notre spacieuse maison familiale offre amplement d'espace pour toute la famille (8 à 10 personnes dans 4 chambres) pour se détendre et profiter de la côte belge ensemble.",
    "modern": "<strong>Confort moderne :</strong> Vous trouverez tout le confort moderne pour des vacances relaxantes ici, avec une cuisine entièrement équipée, des chambres confortables et un salon accueillant.",
    "garden": "Jardin",
    "gardenDescription": "Détendez-vous dans notre jardin paisible ou sur la terrasse ensoleillée tout en dégustant un barbecue en famille ou en profitant du soleil.",
    "beach": "Proche de la plage",
    "beachDescription": "À quelques pas de la plage de De Haan, vous pourrez profiter de journées ensoleillées au bord de la mer et de promenades agréables le long de la plage.",
    "family": "<strong>Pour toute la famille :</strong> Notre maison est conçue pour accueillir les familles, avec des équipements adaptés aux enfants, notamment des lits de bébé et des jeux de société pour des moments de qualité ensemble.",
    "book": "<strong>Réservez dès aujourd'hui</strong> pour des vacances inoubliables à De Haan, où vous pourrez vous détendre, vous amuser et créer des souvenirs précieux en famille. Nous sommes impatients de vous accueillir à Casa Rustica De Haan pour une expérience balnéaire exceptionnelle.",
    "house": "La maison",
    "rooms": "Les chambres",
    "contact": "Contactez-nous",
    "leave": "Laissez votre email et nous vous contacterons.",
    "email": "Email",
    "phone": "Téléphone",
    "address": "Adresse",
    "name": "Nom",
    "message": "Message",
    "price": "Quel est le prix pour...",
    "send": "Envoyer le message",
    "goToPictures": "Découvrir les photos"

}
