{
    "title": "Welkom bij Casa Rustica De Haan",
    "description": "Als u op zoek bent naar de ideale plek voor een gezinsvakantie aan de prachtige Belgische kust, zoek dan niet verder. Ons charmante vakantiehuis in De Haan is de perfecte plek voor u en uw dierbaren, geschikt voor maximaal 8 personen.",
    "features": "Kenmerken van het huis:",
    "spacious": "Ruimte",
    "spaciousDescription": "Ons ruime familiehuis biedt voldoende ruimte voor het hele gezin (8-10 personen in 4 kamers) om te ontspannen en samen van de Belgische kust te genieten.",
    "modern": "<strong>Modern Comfort:</strong> U vindt hier alle moderne gemakken voor een ontspannen vakantie, met een volledig uitgeruste keuken, comfortabele slaapkamers en een uitnodigende woonkamer.",
    "garden": "Tuin",
    "gardenDescription": "Ontspan in onze rustige tuin of op het zonnige terras terwijl u geniet van een familiebarbecue of de zon.",
    "beach": "Dichtbij het Strand",
    "beachDescription": "Slechts een paar stappen verwijderd van het strand van De Haan, kunt u genieten van zonnige dagen aan zee en aangename wandelingen langs het strand.",
    "family": "<strong>Voor het hele gezin:</strong> Ons huis is ontworpen om gezinnen te accommoderen, met kindvriendelijke voorzieningen, waaronder wiegjes en bordspellen voor kwaliteitsmomenten samen.",
    "book": "<strong>Boek vandaag</strong> voor een onvergetelijke vakantie in De Haan, waar u kunt ontspannen, plezier hebben en kostbare herinneringen kunt creëren met uw gezin. We kijken ernaar uit om u te verwelkomen bij Casa Rustica De Haan voor een uitzonderlijke ervaring aan zee.",
    "house": "Het huis",
    "rooms": "De kamers",
    "contact": "Neem contact met ons op",
    "leave": "Laat uw e-mail achter en wij nemen contact met u op.",
    "email": "E-mail",
    "phone": "Telefoon",
    "address": "Adres",
    "name": "Naam",
    "message": "Bericht",
    "price": "Wat is de prijs voor...",
    "send": "Stuur bericht",
    "goToPictures": "Ontdek de foto's",
    "4 rooms": "4 slaapkamers",
    "Up to 10 people": "Tot 10 personen",
    "2 bathrooms": "2 badkamers",
    "1 bath and 2 showers": "1 bad en 2 douches",
    "Animal friendly": "Diervriendelijk",
    "Animals are allowed": "Dieren zijn toegestaan",
    "Wifi available": "Wifi beschikbaar",
    "+ TV and 24' monitor": "+ TV en 24' monitor"
}